Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det ble tatt en ny MR som også ble vurdert av en nevrolog.
nn: Det blei tatt ein ny MR som òg blei vurdert av ein nevrolog.

source: Det er advokatens oppgave å formidle all informasjon videre til deg
nn: Det er oppgåva til advokaten å formidle all informasjon vidare til deg.

source: Noen år senere fikk han påvist uhelbredelig prostatakreft.
nn: Nokre år seinare fekk han påvist ulækjeleg prostatakreft.

source: Notatene er utarbeidet av medarbeidere i avdelingen for juridiske oppgaver og sakkyndig utredning i dialog med saksbehandlingsmiljøet i virksomheten.
nn: Notata er utarbeidde av medarbeidarar i avdelinga for juridiske oppgåver og sakkunnig utgreiing i dialog med saksbehandlingsmiljøet i verksemda.

source: Andre saker gjelder mangelfull journalføring, eller at behandlingsstedet ikke hadde sendt inn verken journal eller uttalelse til NPE.
nn: Andre saker gjeld mangelfull journalføring, eller at behandlingsstaden ikkje hadde sendt inn korkje journal eller uttale til NPE.

source: En kvinne oppsøkte en plastikkirurg med spørsmål om brystforstørrelse, da størrelsen på brystene ga henne dårlig selvfølelse.
nn: Kvinna oppsøkte ein plastikkirurg med spørsmål om brystforstørring, då storleiken på brysta gav henne dårleg sjølvkjensle.

source: Hun ble henvist til sykehus.
nn: Ho blei tilvist til sjukehus.

source: Kvinnen ble anbefalt oppfølging hos gynekologen, med celleprøver hvert halvår.
nn: Kvinna blei tilrådd oppfølging hjå gynekologen, med celleprøvar kvart halvår.

source: Testbrukerne er fornøyde
nn: Testbrukarane er fornøgde

source: Dette skillet er viktig for å vurdere om man har melde- og tilskuddsplikt til NPE som privat virksomhet i helsetjenesten.
nn: Dette skiljet er viktig for å vurdere om ein har melde- og tilskotsplikt til NPE som privat verksemd i helsetenesta.

source: Aldri før har Norsk pasientskadeerstatning (NPE) betalt ut mer enn i fjor:
nn: Aldri før har Norsk pasientskadeerstatning (NPE) betalt ut meir enn i fjor:

source: Vi minner om at alle nye virksomheter i privat helsetjeneste har plikt til å registrere seg i NPE.
nn: Vi minner om at alle nye verksemder i privat helseteneste har plikt til å registrere seg i NPE.

source: Det er da sannsynlig at det alvorlige forløpet hadde vært unngått.
nn: Det er då sannsynleg at det alvorlege forløpet hadde vore unngått.

source: Forskjellen utgjør det økonomiske tapet.
nn: Skilnaden utgjer det økonomiske tapet.

source: I denne undersøkelsen har vi derfor sett på hvor stort samsvar det er mellom saker der pasienten har fått erstatning som følge av svikt i behandlingen og saker som er meldt i avvikssystemene på flere sykehus.
nn: I denne undersøkinga har vi difor sett på kor stort samsvar det er mellom saker der pasienten har fått erstatning som følgje av svikt i behandlinga og saker som er melde i avvikssystema på fleire sjukehus.

source: Tilstander eller sykdommer hos pasienten som øket risikoen for infeksjon var overvekt, blodfortynnende behandling, høyt blodtrykk og hjerteflimmer.
nn: Tilstandar eller sjukdomar hos pasienten som auka risikoen for infeksjon var overvekt, blodfortynnande behandling, høgt blodtrykk og hjarteflimmer.

source: Som et ledd i konsernmodellen har Helse- og omsorgsdepartementet besluttet at alle etatene under departementet skal ta i bruk den såkalte fullservicemodellen for lønn, regnskap og reiseadministrasjon i regi av Direktoratet for økonomistyring (DFØ).
nn: Som eit ledd i konsernmodellen har Helse- og omsorgsdepartementet avgjort at alle etatane under departementet skal ta i bruk den såkalla fullservicemodellen for løn, rekneskap og reiseadministrasjon i regi av Direktoratet for økonomistyring (DFØ).

source: Om vi ikke klarer å være en attraktiv arbeidsplass, der vi tar vare på og utvikler kompetanse, kan vi få utfordringer med å beholde medarbeidere og møte fremtidens arbeidstakere.
nn: Om vi ikkje klarar å vere ein attraktiv arbeidsplass, der vi tek vare på og utviklar kompetanse, kan vi få utfordringar med å behalde tilsette og møte framtidas arbeidstakarar.

source: Regionsykehuset opplyste at det var uklart hvorfor oppfølgingen sviktet.
nn: Regionsjukehuset opplyste at det var uklart kvifor oppfølginga svikta.

source: Derfor er det viktig å utveksle kunnskap og erfaringer som gjøres i våre naboland, sier Rolf Gunnar Jørstad, direktør i Norsk pasientskadeerstatning.
nn: Difor er det viktig å utveksle kunnskap og erfaringar som dei gjer i nabolanda våre, seier Rolf Gunnar Jørstad, direktør i Norsk pasientskadeerstatning.

source: Den som er ansvarlig for en virksomhet som sysselsetter autorisert helsepersonell som gir helsehjelp utenfor den offentlige helsetjenesten, skal betale tilskudd til NPE.
nn: Den som er ansvarleg for ei verksemd som sysselset autorisert helsepersonell som gir helsehjelp utanfor den offentlege helsetenesta, skal betale tilskot til NPE.

source: Mange pasienter er i kontakt med primærhelsetjenesten, de fleste hos fastlegen.
nn: Mange pasientar er i kontakt med primærhelsetenesta, dei fleste hos fastlegen.

source: Tilskuddene fra virksomhetene som er melde- og tilskuddspliktige skal dekke både utredning av sakene og erstatning til pasientene når det blir medhold.
nn: Tilskota frå verksemdene som er melde- og tilskotspliktige skal dekkje både utgreiing av sakene og erstatning til pasientane når det blir medhald.

source: Dersom du jobber privat i tillegg til offentlig, skal du registrere og betale for den private delen.
nn: Jobbar du privat i tillegg til offentleg, skal du registrere og betale for den private delen.

source: Erstatningen dreier seg i hovedsak om dekning av forsørgertap for de etterlatte og utgifter til gravferden.
nn: Erstatninga dreier seg i hovudsak om dekning av forsørgjartap for dei etterlatne og utgifter til gravferda.

source: De viktigste dokumentene i saken er dine innspill, journal, behandlingsstedets uttalelse og en sakkyndig vurdering av saken din.
nn: Dei viktigaste dokumenta i saka er innspela dine, journal, uttale frå behandlingsstaden og ei sakkunnig vurdering av saka di.

source: Legemiddelverket godkjenner vaksiner og andre legemidler mot koronaviruset og registrerer bivirkninger av disse.
nn: Legemiddelverket godkjenner vaksinar og andre legemiddel mot koronaviruset og registrerer biverknader av desse.

source: Hvis man driver virksomhet uten å ha organisasjonsnummer, kan man gratis registrere seg i Enhetsregisteret i Brønnøysund.
nn: Om ein driv verksemd utan å ha organisasjonsnummer, kan ein registrere seg gratis i Einingsregisteret i Brønnøysund.

source: Elektronisk faktura er en faktura i et strukturert dataformat som overføres elektronisk fra selger til kjøper og som kan importeres i kjøpers økonomisystem og behandles maskinelt.
nn: Elektronisk faktura er ein faktura i eit strukturert dataformat som blir overført elektronisk frå seljar til kjøpar, og som kan importerast i økonomisystemet til kjøparen og behandlast maskinelt.

source: Ordningene kan av og til overlappe hverandre og det er ikke alltid lett å vite hvor saken hører hjemme.
nn: Ordningane kan av og til overlappe kvarandre og det er ikkje alltid lett å vite kvar saka høyrer heime.

source: Syke personer som deltar i forsøk
nn: Sjuke personar som deltek i forsøk

source: Da han, på grunn av dårlig flyvær, ikke kunne sendes direkte til et større sykehus med kompetanse på behandling med utblokking, var det riktig å sende han med ambulanse til lokalsykehuset for akuttbehandling.
nn: Då han, på grunn av dårleg flyvêr, ikkje kunne sendast direkte til eit større sjukehus med kompetanse på behandling med utblokking, var det rett å sende han med ambulanse til lokalsjukehuset for akuttbehandling.

source: Pasientskadeloven gjelder enten skader etter behandling i Norge, eller skader som skyldes behandling i utlandet, når behandlingen skjer etter avtale med det norske offentlige helsevesen.
nn: Pasientskadelova gjeld anten skadar etter behandling i Noreg, eller skadar som skuldast behandling i utlandet, når behandlinga skjer etter avtale med det norske offentlege helsestellet.

source: - Vi gjør en grundig vurdering av hver enkelt sak, og det kan være at det kommer medhold i noen av disse sakene etter hvert som de blir ferdigbehandlet, sier hun.
nn: - Vi gjer ei grundig vurdering av kvar enkelt sak, og det kan vere at det kjem medhald i nokre av desse sakene etter kvart som dei blir ferdigbehandla, seier ho.

source: å hente inn all nødvendig dokumentasjon i saken.
nn: å hente inn all nødvendig dokumentasjon i saka.

source: I spesielle tilfeller kan du ha rett til å få slettet opplysninger om deg, hvis vi ikke har en lovpålagt plikt til å lagre opplysningene.
nn: I spesielle tilfelle kan du ha rett til å få sletta opplysingar om deg, om vi ikkje har ei lovpålagd plikt til å lagre opplysingane.

source: I noen saker er det spørsmål om den sakkyndige er inhabil til å vurdere saker hvor den sakkyndige har hatt
nn: I nokre saker er det spørsmål om den sakkunnige er inhabil til å vurdere saker der den sakkunnige har hatt

source: Saken som ikke er funnet igjen omhandler forsinket diagnostisering av feilplassert PEG-sonde med påfølgende vektnedgang og underernæring.
nn: Saka som ikkje er funnen att handlar om forseinka diagnostisering av feilplassert PEG-sonde med påfølgjande vektnedgang og underernæring.

source: Hun ble henvist til regionsykehuset for nærmere undersøkelse.
nn: Ho blei tilvist til regionsjukehuset for nærare undersøking.

source: Det førte også til at tilstanden ble verre og at kvinnen fikk vedvarende økte smerter og nedsatt bevegelighet i skulderen.Kvinnen har rett til erstatning.
nn: Det førte òg til at tilstanden blei verre og at kvinna fekk vedvarande auka smerter og nedsett rørsleevne i skuldra.Kvinna har rett til erstatning.

source: Siden NPE mottar saker også fra primærhelsetjenesten, vil analyse av dette materialet kunne bidra til å identifisere viktige forbedringsområder.
nn: Sidan NPE òg tek imot saker frå primærhelsetenesta, vil analyse av dette materialet kunne bidra til å identifisere viktige forbetringsområde.

source: To personer har fått ME etter vaksinen.
nn: To personar har fått ME etter vaksinen.

source: Jørstad påpeker at manglende journalføring kan føre til alvorlige konsekvenser for behandlingen og oppfølgingen pasientene får.
nn: Jørstad påpeikar at manglande journalføring kan føre til alvorlege konsekvensar for behandlinga og oppfølginga pasientane får.

source: Det var godt medisinsk grunnlag for proteseoperasjonen, men inngrepet ble ikke utført etter god medisinsk praksis.
nn: Det var godt medisinsk grunnlag for proteseoperasjonen, men inngrepet blei ikkje utført etter god medisinsk praksis.

source: Et eventuelt avvik mellom innbetalt tilskudd og faktisk utbetalt erstatning justeres ved en avregning året etter.
nn: Eit eventuelt avvik mellom innbetalt tilskot og faktisk utbetalt erstatning blir justert ved ei avrekning året etter.

source: Viktig at sykehusene ser på meldekultur og -rutiner
nn: Viktig at sjukehusa ser på meldekultur og -rutinar

source: Dette er naturligvis et tema som alle virksomhetene er opptatt av.
nn: Dette er naturlegvis eit tema som alle verksemdene er opptekne av.

source: Hvilken rolle har den sakkyndige hatt på behandlingsstedet
nn: Kva rolle har den sakkunnige hatt på behandlingsstaden

source: Vi mente at behandlingen hun fikk, var etter god medisinsk praksis.
nn: Vi meinte at behandlinga ho fekk, var etter god medisinsk praksis.

source: Fire av sakene er innen området svulster og kreft mens den siste er gastrokirurgi.
nn: Fire av sakene er innan området svulstar og kreft medan den siste er gastrokirurgi.

source: Mangelfulle journaler gir alvorlige konsekvenser
nn: Mangelfulle journalar gir alvorlege konsekvensar

source: Stikkordet i alle sammenhenger rundt pasientskader er
nn: Stikkordet i alle samanhengar rundt pasientskadar er

source: Vi mente at det var godt grunnlag for elektrosjokkbehandlingen og kvinnen var selv innstilt på å prøve elektrosjokk.
nn: Vi meinte at det var godt grunnlag for elektrosjokkbehandlinga, og kvinna var sjølv innstilt på å prøve elektrosjokk.

source: Sentrale momenter i vurderingen
nn: Sentrale moment i vurderinga

source: Vi får fortsatt erstatningskrav fra pasienter som mener at de har fått ME (myalgisk encefalopati) etter svineinfluensavaksinen Pandemrix.
nn: Vi får framleis erstatningskrav frå pasientar som meiner at dei har fått ME (myalgisk encefalopati) etter svineinfluensavaksinen Pandemrix.

source: Pasientens plager er da en direkte følge av egen sykdom.
nn: Plagene til pasienten er då ei direkte følgje av eigen sjukdom.

source: Kombinerte forsikringsprodukter for mindre bedrifter inneholder ofte også et ansvarselement – der pasientskader vil være unntatt.
nn: Kombinerte forsikringsprodukt for mindre føretak inneheld ofte òg eit ansvarselement – der pasientskadar vil vere unnatekne.

source: Saken gjelder en pasient som var til opptrening på en rehabiliteringsinstitusjon etter en skade av venstre lår.
nn: Saka gjeld ein pasient som var til opptrening på ein rehabiliteringsinstitusjon etter ein skade av venstre lår.

source: Når vi skal vurdere om pasienten har krav på erstatning etter denne unntaksbestemmelsen må vi gjøre en helhetsvurdering hvor sentrale momenter er:
nn: Når vi skal vurdere om pasienten har krav på erstatning etter denne unnataksregelen må vi gjere ei heilskapsvurdering der sentrale moment er:

source: Det ble gjort korrigerende inngrep som rettet opp noe av dette, men resultatet ble likevel ikke helt slik som kvinnen forventet.
nn: Det ble gjort korrigerande inngrep som retta opp noko av dette, men resultatet blei likevel ikkje heilt slik som kvinna venta seg.

source: NPE har selv omgjort 25 av disse sakene fordi forskningen som er gjort underveis har vist at flere kan ha rett på erstatning, enn det som ble lagt til grunn da vi først begynte å vurdere disse sakene.
nn: NPE har sjølv omgjort 25 av desse sakene fordi forskinga som er gjort undervegs har vist at fleire kan ha rett på erstatning, enn det som blei lagt til grunn då vi fyrst byrja å vurdere desse sakene.

source: Hittil er det utbetalt 70 millioner kroner i erstatning.
nn: Hittil er det utbetalt 70 millionar kroner i erstatning.

source: Loven er en videreføring av reglene, selv om begrepet i seg selv ikke er brukt.
nn: Lova er ei vidareføring av reglane, sjølv om omgrepet i seg sjølv ikkje er brukt.

source: I de øvrige 22 avslagssakene er det ikke sannsynlig årsakssammenheng mellom forsinket eller feil diagnose og plagene erstatningssøkerne har hatt.
nn: I dei andre 22 avslagssakene er det ikkje sannsynleg årsakssamanheng mellom forseinka eller feil diagnose og plagene erstatningssøkjarane har hatt.

source: Inngrepet ble da mer omfattende.
nn: Inngrepet blei då meir omfattande.

source: Fortsatt er 375 erstatningskrav under behandling.
nn: Framleis er 375 erstatningskrav under behandling.

source: Undersøkelsen ble da teknisk vanskeligere enn først ventet.
nn: Undersøkinga blei då teknisk vanskelegare enn først venta.

source: Når en leder er inhabil, skal en direkte underordnet ikke avgjøre saken.
nn: Når ein leiar er inhabil, skal ein direkte underordna ikkje avgjere saka.

source: Vi vurderte saken og kvinnen fikk ikke medhold.
nn: Vi vurderte saka og kvinna fekk ikkje medhald.

source: I noen tilfeller kan du få erstatning selv om du ikke har noe økonomisk tap, for eksempel hvis du har fått en varig og betydelig pasientskade.
nn: I nokre tilfelle kan du få erstatning sjølv om du ikkje har noko økonomisk tap, til dømes om du har fått ein varig og monaleg pasientskade.

source: Disse har plikt til å betale tilskudd til NPE.
nn: Desse har plikt til å betale tilskot til NPE.

source: Hvis du ikke skal søke erstatning, men vil at noen skal vurdere om det er grunn til å kritisere helsepersonellet som har behandlet deg, må du kontakte statsforvalteren.
nn: Om du ikkje skal søkje erstatning, men vil at nokon skal vurdere om det er grunn til å kritisere helsepersonellet som har behandla deg, må du kontakte statsforvaltaren.

source: Behandlingen etter badeulykken gir ikke rett til erstatning fra oss, selv om det utenlandske sykehuset i etterkant får refundert utgiftene sine av den norske folketrygden.
nn: Behandlinga etter badeulukka gir ikkje rett til erstatning frå oss, sjølv om det utanlandske sjukehuset i etterkant får refundert utgiftene sine av den norske folketrygda.

source: I saker der den smittede overlever og selv søker erstatning, skal erstatningen dekke økonomisk tap og eventuell varig skade som gir rett til erstatning for tapt livskvalitet, også kalt menerstatning.
nn: I saker der den smitta overlever og sjølv søkjer erstatning, skal erstatninga dekkje økonomisk tap og eventuell varig skade som gir rett til erstatning for tapt livskvalitet, òg kalla meinerstatning.

source: Ved konsultasjon på sykehuset rundt tre og et halvt år etter operasjonen, ble det gjort en ny MR undersøkelse.
nn: Ved konsultasjon på sjukehuset rundt tre og eit halvt år etter operasjonen, blei det gjort ei ny MR undersøking.

source: En tilstand som er en
nn: Ein tilstand som er ei

source: Grunnen til dette var at kreften mest sannsynlig hadde spredt seg til lymfeknuter før føflekkene ble fjernet.
nn: Grunnen til dette var at kreften mest sannsynleg hadde spreidd seg til lymfeknutar før føflekkene blei fjerna.

source: Saken dreide seg blant annet om infeksjon etter en leggamputasjon.
nn: Saka dreidde seg mellom anna om infeksjon etter ein leggamputasjon.

source: Det er viktig at opplysningene vi har om deg er riktige og at de er nødvendige for behandlingen av saken din.
nn: Det er viktig at opplysingane vi har om deg er rette og at dei er nødvendige for behandlinga av saka di.

source: Menerstatning er erstatning for varig og betydelig skade, og omtales gjerne som erstatning for tapt livsutfoldelse.
nn: Meinerstatning er erstatning for varig og monaleg skade, og blir gjerne omtalt som erstatning for tapt livsutfalding.

source: Fastlegen burde ha sikret en avføringsprøve fra pasienten.
nn: Fastlegen burde ha sikra ein avføringsprøve frå pasienten.

source: Vi er opptatt av å ikke bygge parallell kompetanse i NPE etter oppgaveflyttingen.
nn: Vi er opptekne av å ikkje byggje parallell kompetanse i NPE etter oppgåveflyttinga.

source: Kvinnen har fått 50.000 kroner etter at det ble påvist svikt i behandlingen i forbindelse med innsetting av krone og bro og tap av to tenner.
nn: Kvinna har fått 50.000 kroner etter at det blei påvist svikt i behandlinga i samband med innsetting av krone og bru og tap av to tenner.

source: Vi vurderer skadepotensialet og om behandlingen vanligvis utføres av autorisert helsepersonell, når vi avgjør om behandlingen er helsehjelp eller ikke.
nn: Vi vurderer skadepotensialet og om autorisert helsepersonell vanlegvis utfører behandlinga, når vi avgjer om behandlinga er helsehjelp eller ikkje.

source: Vi vil veilede deg underveis om hvordan vi går fram for å finne riktig erstatning.
nn: Vi vil rettleie deg undervegs om korleis vi går fram for å finne rett erstatning.

source: gir fullmektigen rett til innsyn i alle dokumentene i saken, inkludert helseopplysninger
nn: gir fullmektigen rett til innsyn i alle dokumenta i saka, inkludert helseopplysingar og

source: Det kan være vaksine ved forretnings- og feriereiser, vaksine mot skogflått og rabies m.m.
nn: Det kan vere vaksine ved forretnings- og feriereiser, vaksine mot skogflått og rabies m.m.

source: Hun søkte om erstatning da hun mente at hun ikke fikk tilstrekkelig informasjon før operasjonen om at dette kunne skje.
nn: Ho søkte om erstatning då ho meinte at ho ikkje fekk tilstrekkeleg informasjon før operasjonen om at dette kunne skje.

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i endokrinologi vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i endokrinologi vurderte saka.

source: Dette kunne forklare deler av smertene.
nn: Dette kunne forklare delar av smertene.

source: Han fikk etter dette varige plager.
nn: Han fekk etter dette varige plager.

source: • helsetilstanden før du brukte legemiddelet sammenlignet med din
nn: • helsetilstanden før du brukte legemiddelet samanlikna med den

source: Hvis virksomheten har delvis driftstilskudd, skal differansen mellom stillingsprosenten og driftstilskuddet registreres.
nn: Om verksemda har delvis driftstilskot, skal differansen mellom stillingsprosenten og driftstilskotet registrerast.

source: Vi får klare og entydige resultatmål og har hensiktsmessige rapporteringsrutiner.
nn: Vi får klare og eintydige resultatmål og har formålstenlege rapporteringsrutinar.

source: Da er det viktig å melde virksomheten ut av tilskuddsordningen.
nn: Då er det viktig å melde verksemda ut av tilskotsordninga.

source: Tillitsvalgte var også representert i alle arbeidsgruppene.
nn: Tillitsvalde var òg representerte i alle arbeidsgruppene.

source: 7 Habilitet når sakkyndig er ansatt ved innklaget behandlingssted eller har annen tilknytning til hendelsen eller involvert personell
nn: 7 Habilitet når sakkunnig er tilsett ved behandlingsstaden klaga gjeld, eller har anna tilknyting til hendinga eller involvert personell

source: :*Alder over 65 år *Kvinne over 65 år *Sukkersyke *Høyt blodtrykk *Hjertesvikt *Hjerte/karsykdom *Tidligere hjerneslag
nn: *Alder over 65 år *Kvinne over 65 år *Sukkersjuke *Høgt blodtrykk *Hjartesvikt *Hjarte/karsjukdom *Tidlegare hjerneslag

source: Dette kunne påvirke blodsirkulasjonen og føre til blødninger.
nn: Dette kunne påvirke blodsirkulasjonen og føre til blødingar.

source: Helse- og omsorgsdepartementet har fastsatt i Instruks for fond for pasientskadeordningen – privat helsetjeneste – oppdatert per 15.05.2019.
nn: Føremål og mynde for fondetHelse- og omsorgsdepartementet har fastsett instruks for fond for pasientskadeordninga – privathelseteneste – oppdatert per 15.05.2019.

source: Mange av kravene er avslått fordi symptomer på sykdom har startet før vaksinasjonen, eller for lang tid etter.
nn: Mange av krava er avslegne fordi symptom på sjukdom har starta før vaksinasjonen, eller for lang tid etter.

source: Hvis du jobber bare dels administrativt, og resten med helsehjelp, plikter du å melde inn og betale fullt tilskudd.
nn: Om du jobbar berre dels administrativt, og resten med helsehjelp, pliktar du å melde inn og betale fullt tilskot.

source: En pasient fikk omfattende smerteproblematikk etter svikt i tannbehandling.
nn: Ein pasient fekk omfattande smerteproblematikk etter svikt i tannbehandling.

source: Avtalen omfatter de tilfellene der NIF har tilskuddsplikt til NPE.
nn: Avtalen omfattar dei tilfella der NIF har tilskotsplikt til NPE.

source: Hvis du driver kombinasjonspraksis, hvor du behandler «helprivate» pasienter, plikter du å melde inn og betale for den helprivate andelen av virksomheten til NPE.
nn: Om du driv kombinasjonspraksis, der du behandlar«heilprivate» pasientar, pliktar du å melde inn og betale for den heilprivate delen av verksemda til NPE.

source: Etter en opplæringsperiode i begynnelsen av 2018 skal alle saker med medhold behandles som ett vedtak, med få unntak.
nn: Etter ein opplæringsperiode i byrjinga av 2018 skal alle saker med medhald behandlast som eitt vedtak, med få unnatak.

source: Behandling av sakene i privat helsetjeneste finansieres gjennom tilskudd fra virksomhetene som sysselsetter helsepersonell.
nn: Behandling av sakene i privat helseteneste blir finansiert gjennom tilskot frå verksemdene som sysselset helsepersonell.

source: Det ble også noen ganger tatt blodprøver med kontroll av kreatininverdien.
nn: Nokre gonger blei det òg teke blodprøver med kontroll av kreatininverdien.
